/* Localized versions of Info.plist keys */

CFBundleName = "OneButton FTP";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OneButton FTP Version 1.0, Urheberrecht 2004-2008 Aaron Jacobs";
NSHumanReadableCopyright = "Urheberrecht 2004-2008 Aaron Jacobs";